[
    {
      "id":1,
      "title": "Maluma",
      "image": "./image6.jpg",
      "description": "Најпознатиот колумбиски латино пејач и текстописец МАЛУМА наскоро ќе имате можност да го гледате во РИМ! На 18 октомври, во најголемата сала во градот Рим припремете се за вистинска авантура!",
      "date": "18 Октомври, 2018",
      "count": 12,
      "place": "Рим, Италија",
      "price": {
        "price0": "",
        "price1": 2500,
        "price2": 3500,
        "price3": 4500
      }
},

{
  "id":2,
  "title": "Axwell ^ Ingrosso",
  "image": "./image1.jpg",
  "description": "Водечките тандеми на електронската музичка сцена (не само последниве неколку години, туку и денес), Axwell & Ingrosso доаѓаат во Холандија, како хедлајнери на AMF Music Festival 2018, на 20-ти октомври 2018 година. Шведското дуо кое беше дел од популарните Swedish House Mafia, доаѓаат на најголемиот фестивал на затворено, кој за брзо време стана препознатлив бренд во Холандија, а и во цела Европа.",
  "date": "20 Октомври, 2018",
  "count": 20,
  "place": "Амстердам, Холандија",
  "price": {
    "price0": "",
    "price1": 2500,
    "price2": 3000,
    "price3": 3500
  }
},

{
  "id":3,
  "title": "Shakira",
  "image": "./image5.jpg",
  "description": "Шакира која важи за една од значајните претставнички на латинската поп и рок музика и е добитничка на 12 Греми награди, во рамките на светската турнеја „Ел Дорадо“, на 21 Октомври, ќе одржи спектакуларен концерт во Бразил, бидете таму!",
  "date": "21 Октомври, 2018",
  "count": 19,
  "place": "Сао Пауло, Бразил",
  "price": {
    "price0": "",
    "price1": 2500,
    "price2": 3000,
    "price3": 3800
  }
},

{
  "id":4,
  "title": "Nelly",
  "image": "./image4.jpg",
  "description": "Американскиот рапер кој е трикратен добитник на Греми, меѓу кои и за песната „Hot in Here“, а познат и по хитовите „My Place”, „Over and Over” „Dilemma”, како и минатогодишната „Millionaire“, оваа година со концерт на домашен терен!",
  "date": "26 Октомври, 2018",
  "count": 20,
  "place": "Северна Дакота, Америка",
  "price": {
    "price0": "",
    "price1": 1000,
    "price2": 1500,
    "price3": 2300
  }
},

{
  "id":5,
  "title": "Bon Jovi",
  "image": "./image3.jpg",
  "description": "Незаменливиот ЏОН БОН ЏОВИ заедно со неговиот бенд спремни да ви приредат незаборавна забава во Јапонија. „Бон Џови“ се доказ дека рок-музиката не ги признава годините. Во текот на сите овие години нивната популарност никогаш не беше доведена во прашање, бендот и понатаму со ненамалено темпо снима и настапува и свири музика што создава добро расположение, пријатно чувство и големо задоволство.",
  "date": "27 Ноември, 2018",
  "place": "Осака, Јапонија",
  "count": 7,
  "price":      {
     "price0": "",
     "price1": 1500,
     "price2": 2500,
     "price3": 3500
}
},

{
  "id":6,
  "title": "Dua Lipa",
  "image": "./image2.jpg",
  "description": "Една од најпопуларните поп-пејачки во светот, Dua Lipa ќе настапи во Колорадо во знак за поддршка на институциите кои се борат за заштита на животните.  Средствата од концертот ќе бидат доделени на здружението „Save an animal“. Инаку, Во 2018 година, Липа била наградена со две награди на доделувањето на британските музички награди, и тоа за најдобра британска соло изведувачка и најдобра нова британска пејачка.",
  "date": "10 Декември, 2018",
  "count": 4,
  "place": "Колорадо, Америка",
  "price": {
    "price0": "",
    "price1": 2300,
    "price2": 2700,
    "price3": 3200
  }
}
  ]